/* Error reason when a service with a known application is invoked but another user has the application open */
"Another user has the \\U201C%@\\U201D application open." = "Programmet “%@” er åbnet af en anden bruger.";

/* Recovery suggestion when a service is invoked but the application is already open under another account */
"Ask the other user to quit the \\U201C%@\\U201D application, and then try again." = "Bed den anden bruger om at slutte programmet “%@”, og prøv igen.";

/* Recovery suggestion when a service with a known application is invoked but the application is not compatible with the computer */
"Contact the vendor of \\U201C%@\\U201D for an updated version." = "Kontakt producenten af “%@” for at få en opdateret version.";

/* Recovery suggestion when a service is invoked but the user does not have permission to run the application */
"Contact your administrator for assistance." = "Kontakt administratoren for at få hjælp.";

/* NSTextReadInapplicableDocumentTypeError */
"Err65806" = "Arkivet kan ikke åbnes, fordi det anførte format ikke understøttes.";

/* NSTextWriteInapplicableDocumentTypeError */
"Err66062" = "Arkivet kan ikke arkiveres, fordi det anførte format ikke understøttes.";

/* A generic recovery suggestion displayed in an alert when an error occurs and there's no information about it. */
"No other information is available about the problem." = "Der findes ikke andre oplysninger om problemet.";

/* 'Show Application' recovery suggestion when a service request failed */
"Show Application" = "Vis program";

/* 'Show Workflow' recovery suggestion when a workflow service request failed */
"Show Workflow" = "Vis arbejdsgang";

/* Error description when some files cannot be duplicated (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "Nogle arkiver kunne ikke dubleres, fordi der opstod en speciel fejl (OSStatus %d).";

/* Error description when some files cannot be duplicated (but others succeeded) because of a disk error. */
"Some files could not be duplicated because of a disk error." = "Nogle arkiver kunne ikke dubleres pga. en diskfejl.";

/* Error description when some files cannot be duplicated (but others succeeded) because the disk is full. */
"Some files could not be duplicated because the disk is full." = "Nogle arkiver kunne ikke dubleres, fordi disken er fuld.";

/* Error description when some files cannot be duplicated (but others succeeded) because the volume is write protected. */
"Some files could not be duplicated because the volume is write protected." = "Nogle arkiver kunne ikke dubleres, fordi enheden er skrivebeskyttet. ";

/* Error description when some files cannot be duplicated (but others succeeded) because they were not found. */
"Some files could not be duplicated because they were not found." = "Nogle arkiver kunne ikke dubleres, fordi de ikke findes.";

/* Error description when some files cannot be duplicated (but others succeeded) without giving a reason. */
"Some files could not be duplicated." = "Nogle arkiver kunne ikke dubleres.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Nogle arkiver kunne ikke flyttes til papirkurven, fordi der opstod en speciel fejl (OSStatus %d).";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a disk error. */
"Some files could not be moved to the trash because of a disk error." = "Nogle arkiver kunne ikke flyttes til papirkurven pga. en diskfejl.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is full. */
"Some files could not be moved to the trash because the disk is full." = "Nogle arkiver kunne ikke flyttes til papirkurven, fordi disken er fuld.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is write protected. */
"Some files could not be moved to the trash because the disk is write protected." = "Nogle arkiver kunne ikke flyttes til papirkurven, fordi disken er skrivebeskyttet.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because they were not found. */
"Some files could not be moved to the trash because they were not found." = "Nogle arkiver kunne ikke flyttes til papirkurven, fordi de ikke findes.";

/* Error description when some files cannot be moved to the trash (but others succeeded) without giving a reason. */
"Some files could not be moved to the trash." = "Nogle arkiver kunne ikke flyttes til papirkurven.";

/* Error reason when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D application could not be found." = "Programmet “%@” findes ikke.";

/* Error reason when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D application could not be opened." = "Programmet “%@” kunne ikke åbnes.";

/* Error reason when an application did not provide valid data */
"The \\U201C%@\\U201D application did not provide valid data." = "Programmet “%@” anførte ugyldige data.";

/* Error reason when an application did not respond to a request for services */
"The \\U201C%@\\U201D application did not respond to the request for services." = "Programmet “%@” svarede ikke på anmodningen om tjenester.";

/* Error reason when a service with a known application is invoked but the application is corrupt */
"The \\U201C%@\\U201D application is corrupt." = "Programmet %@ er ødelagt.";

/* Error reason when a service with a known application is invoked but the application is in the trash */
"The \\U201C%@\\U201D application is in the Trash." = "Programmet “%@” ligger i papirkurven.";

/* Error reason when a service with a known application is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D application is not compatible with your computer." = "Programmet “%@” er ikke kompatibelt med computeren.";

/* Error reason when a service with a known application is invoked but the application requires a newer version of Mac OS X */
"The \\U201C%@\\U201D application requires a newer version of Mac OS X." = "Programmet “%@” kræver en nyere version af Mac OS X.";

/* Error description when a service is invoked but another user has the application open */
"The \\U201C%@\\U201D service could not be used because another user has the \\U201C%@\\U201D application open." = "Tjenesten “%1$@” kunne ikke bruges, fordi en anden bruger har åbnet programmet “%2$@”.";

/* Error description when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be found." = "Tjenesten “%1$@” kunne ikke bruges, fordi programmet “%2$@” ikke blev fundet.";

/* Error description when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be opened." = "Tjenesten “%1$@” kunne ikke bruges, fordi programmet “%2$@” ikke kunne åbnes.";

/* Error description when a service with a known application is invoked but the application did not provide valid data */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not provide valid data." = "Tjenesten “%1$@” kunne ikke bruges, fordi programmet “%2$@” ikke anførte gyldige data.";

/* Error description when a service with a known application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not respond to a request for services." = "Tjenesten “%1$@” kunne ikke bruges, fordi programmet “%2$@” ikke svarede på en anmodning om tjenester.";

/* Error description when a service is invoked but the application is corrupt */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is corrupt." = "Tjenesten “%1$@” kunne ikke bruges, fordi programmet “%2$@” er ødelagt.";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is in the Trash." = "Tjenesten “%1$@” kunne ikke bruges, fordi programmet “%2$@” ligger i papirkurven.";

/* Error description when a service is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is not compatible with your computer." = "Tjenesten “%1$@” kunne ikke bruges, fordi programmet “%2$@” ikke er kompatibelt med computeren.";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application requires a newer version of Mac OS X." = "Tjenesten “%1$@” kunne ikke bruges, fordi programmet “%2$@” kræver en nyere version af Mac OS X.";

/* Error description when a workflow service is invoked but the workflow could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow could not be found." = "Tjenesten “%1$@” kunne ikke bruges, fordi “%2$@”-arbejdsgangen ikke blev fundet.";

/* Error description when a workflow service timed out */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not finish in time." = "Tjenesten “%1$@” kunne ikke bruges, fordi “%2$@”-arbejdsgangen ikke blev afsluttet i tide.";

/* Error description when a workflow service did not provide valid data. */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not provide valid data." = "Tjenesten “%1$@” kunne ikke bruges, fordi “%2$@”-arbejdsgangen ikke anførte gyldige data.";

/* Error description when a service with an unknown application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the application could not be found." = "Tjenesten “%@” kunne ikke bruges, fordi programmet ikke blev fundet.";

/* Error description when a service with an unknown application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the application could not be opened." = "Tjenesten “%@” kunne ikke bruges, fordi programmet ikke kunne åbnes.";

/* Error description when a service with an unknown application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the application did not respond to a request for services." = "Tjenesten “%@” kunne ikke bruges, fordi programmet ikke svarede på en anmodning om tjenester.";

/* Error description when a service with a known application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D application." = "Tjenesten \“%1$@\” kunne ikke bruges, fordi der var problemer med at hente tjenesteoplysninger fra programmet \“%2$@\”.";

/* Error description when a workflow service is invoked but there was a problem retrieving service information. */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "Tjenesten \“%1$@\” kunne ikke bruges, fordi der var problemer med at hente tjenesteoplysninger fra “%2$@”-arbejdsgangen.";

/* Error description when a service with an unknown application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the application." = "Tjenesten “%@” kunne ikke bruges, fordi der var problemer med at hente tjenesteoplysninger fra programmet.";

/* Error description when a service is invoked but the user does not have permission to run the application */
"The \\U201C%@\\U201D service could not be used because you do not have permission to open the \\U201C%@\\U201D application." = "Tjenesten “%1$@” kunne ikke bruges, fordi du ikke har tilladelse til at åbne programmet “%2$@”.";

/* Error description when a service is invoked but there was a miscellaneous problem */
"The \\U201C%@\\U201D service could not be used." = "Tjenesten “%@” kunne ikke bruges.";

/* Error reason when a service with a known workflow is invoked but the application could not be found */
"The \\U201C%@\\U201D workflow could not be found." = "“%@”-arbejdsgangen findes ikke.";

/* Error reason when a workflow service timed out */
"The \\U201C%@\\U201D workflow did not finish in time." = "“%@”-arbejdsgangen blev ikke afsluttet i tide.";

/* Failure reason when the app cannot be launched because of unknown errors. */
"The application \\U201C%@\\U201D could not be launched because a miscellaneous error occurred (OSStatus %d)." = "Programmet  “%1$@” kunne ikke startes, fordi der er opstået en speciel fejl (OSStatus %2$d).";

/* Failure reason when an application is corrupt. */
"The application \\U201C%@\\U201D could not be launched because it is corrupt." = "Programmet “%@” kunne ikke startes, fordi det er ødelagt.";

/* Failure reason when the app is in the trash. */
"The application \\U201C%@\\U201D could not be launched because it is in the Trash." = "Programmet “%@” kunne ikke startes, fordi det ligger i papirkurven.";

/* Failure reason when an application is not compatible with the computer. */
"The application \\U201C%@\\U201D could not be launched because it is not compatible with your computer." = "Programmet “%@” kunne ikke startes, fordi det ikke er kompatibelt med din computer";

/* Error description for when an app could not be launched */
"The application \\U201C%@\\U201D could not be launched because it was not found." = "Programmet “%@” kunne ikke startes, fordi det ikke findes.";

/* Error reason when a service with an unknown application is invoked but the application could not be found */
"The application could not be found." = "Programmet blev ikke fundet.";

/* Error reason when a service with an unknown application is invoked but the application could not be opened */
"The application could not be opened." = "Programmet kan ikke åbnes.";

/* Error description for when an application is using a disk that the user tries to eject. */
"The disk could not be ejected because it is in use by \\U201C%@\\U201D." = "Disken kunne ikke skubbes ud, fordi den bruges af “%@”.";

/* Error description when a file cannot be duplicated because it was not found. */
"The file \\U201C%@\\U201D could not be duplicated because it was not found." = "Arkivet “%@” kunne ikke dubleres, fordi det ikke findes.";

/* Error description when a file cannot be duplicated because of a disk error. */
"The file \\U201C%@\\U201D could not be duplicated because of a disk error." = "Arkivet “%@” kunne ikke dubleres pga. en diskfejl.";

/* Error description when a file cannot be duplicated because the disk is full. */
"The file \\U201C%@\\U201D could not be duplicated because the disk is full." = "Arkivet “%@” kunne ikke dubleres, fordi disken er fuld.";

/* Error description when a file cannot be duplicated because the volume is write protected. */
"The file \\U201C%@\\U201D could not be duplicated because the volume is write protected." = "Arkivet “%@” kunne ikke dubleres, fordi enheden er skrivebeskyttet.";

/* Error description when a file cannot be duplicated without giving a reason. */
"The file \\U201C%@\\U201D could not be duplicated." = "Arkivet “%@” kunne ikke dubleres.";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Arkivet “%1$@” kunne ikke flyttes til papirkurven, fordi der opstod en speciel fejl. (OSStatus %2$d).";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because it was not found." = "Arkivet “%@” kunne ikke flyttes til papirkurven, fordi det ikke findes.";

/* Error description when a file cannot be moved to the trash because of a disk error. */
"The file \\U201C%@\\U201D could not be moved to the trash because of a disk error." = "Arkivet “%@” kunne ikke flyttes til papirkurven pga. en diskfejl.";

/* Error description when a file cannot be moved to the trash because the disk is full. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is full." = "Arkivet “%@” kunne ikke flyttes til papirkurven, fordi disken er fuld.";

/* Error description when a file cannot be moved to the trash because the volume is write protected. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is write protected." = "Arkivet “%@” kunne ikke flyttes til papirkurven, fordi disken er skrivebeskyttet.";

/* Error description when a file cannot be moved to the trash without giving a reason. */
"The file \\U201C%@\\U201D could not be moved to the trash." = "Arkivet “%@” kunne ikke flyttes til papirkurven.";

/* Error description when all files cannot be duplicated because a miscellaneous error occurred. */
"The files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "Arkiverne kunne ikke dubleres, fordi der opstod en speciel fejl (OSStatus %d).";

/* Error description when all files cannot be duplicated because of a disk error. */
"The files could not be duplicated because of a disk error." = "Arkiverne kunne ikke dubleres pga. en diskfejl.";

/* Error description when all files cannot be duplicated because the disk is full. */
"The files could not be duplicated because the disk is full." = "Arkiverne kunne ikke dubleres, fordi disken er fuld.";

/* Error description when all files cannot be duplicated because the volume is write protected. */
"The files could not be duplicated because the volume is write protected." = "Arkiverne kunne ikke dubleres, fordi enheden er skrivebeskyttet.";

/* Error description when all files cannot be duplicated because they were not found. */
"The files could not be duplicated because they were not found." = "Arkiverne kunne ikke dubleres, fordi de ikke findes.";

/* Error description when all files cannot be duplicated without giving a reason. */
"The files could not be duplicated." = "Arkiverne kunne ikke dubleres.";

/* Error description when all files cannot be moved to the trash because a miscellaneous error occurred. */
"The files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Arkiverne kunne ikke flyttes til papirkurven, fordi der opstod en speciel fejl. (OSStatus %d).";

/* Error description when all files cannot be moved to the trash because of a disk error. */
"The files could not be moved to the trash because of a disk error." = "Arkiverne kunne ikke flyttes til papirkurven pga. en diskfejl.";

/* Error description when all files cannot be moved to the trash because the disk is full. */
"The files could not be moved to the trash because the disk is full." = "Arkiverne kunne ikke flyttes til papirkurven, fordi disken er fuld.";

/* Error description when all files cannot be moved to the trash because the disk is write protected. */
"The files could not be moved to the trash because the disk is write protected." = "Arkiverne kunne ikke flyttes til papirkurven, fordi disken er skrivebeskyttet.";

/* Error description when all files cannot be moved to the trash because they were not found. */
"The files could not be moved to the trash because they were not found." = "Arkiverne kunne ikke flyttes til papirkurven, fordi de ikke findes.";

/* Error description when all files cannot be moved to the trash without giving a reason. */
"The files could not be moved to the trash." = "Arkiverne kunne ikke flyttes til papirkurven.";

/* A generic error message displayed in an alert when an error occurs and there's no information about it. */
"The operation could not be completed." = "Handlingen kunne ikke udføres.";

/* Error description when an unknown service with an unknown application is invoked but the application did not provide valid data */
"The service could not be used because the application did not provide valid data." = "Tjenesten kunne ikke bruges, fordi programmet ikke anførte gyldige data.";

/* Error reason when a service with a known application does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D application." = "Der var problemer med at hente tjenesteoplysninger fra programmet “%@”.";

/* Error reason when a workflow service does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "Der var problemer med at hente tjenesteoplysninger fra “%@”-arbejdsgangen.";

/* Error reason when a service with an unknown application does not report its Services correctly */
"There was a problem retrieving service information from the application." = "Der var problemer med at hente tjenesteoplysninger fra programmet. ";

/* Recovery suggestion when a service with a known application is invoked but the application is in the trash */
"Try dragging \\U201C%@\\U201D from the Trash to your Applications folder." = "Prøv at trække “%@” fra papirkurven til mappen Programmer.";

/* Recovery suggestion when a service is invoked but the application is corrupt
   Recovery suggestion when a service with a known application could not be found
   Recovery suggestion when a service with a known application could not be opened */
"Try reinstalling \\U201C%@.\\U201D" = "Prøv at geninstallere “%@.”";

/* Recovery suggestion when a service with a known application does not report its Services correctly */
"Try reinstalling \\U201C%@\\U201D, or contact the vendor for an updated version." = "Prøv at geninstallere “%@”, eller kontakt producenten for at få en opdateret version.";

/* Recovery suggestion when a service with an unknown application does not report its Services correctly */
"Try reinstalling the application, or contact the vendor for an updated version." = "Prøv at geninstallere programmet, eller kontakt producenten for at få en opdateret version.";

/* Recovery suggestion when a service with an unknown application could not be found
   Recovery suggestion when a service with an unknown application could not be opened */
"Try reinstalling the application." = "Prøv at geninstallere programmet.";

/* Recovery suggestion when an application did not respond to the request for services */
"Try reopening \\U201C%@,\\U201D or contact the vendor for an updated version." = "Prøv at åbne “%@” igen, eller kontakt producenten for at få en opdateret version.";

/* Automator based recovery suggestion for a workflow Service.
   Recovery suggestion when a workflow service timed out. */
"Try running the \\U201C%@\\U201D workflow in Automator." = "Prøv at starte “%@”-arbejdsgangen i Automator.";

/* Recovery suggestion when a service is invoked but the application requires a newer version of Mac OS X */
"Try using an older version of \\U201C%@,\\U201D or upgrade to a newer version of Mac OS X." = "Prøv at bruge en ældre version af “%@,” eller opdater til en nyere version af Mac OS X.";

/* Recovery suggestion when an application did not respond to the request for services */
"Try using the service differently, or contact the vendor for an updated version of \\U201C%@.\\U201D" = "Prøv at bruge tjenesten på en anden måde, eller kontakt producenten for at få en opdateret version af “%@”.";

/* Error description when some files cannot be duplicated (but others succeeded) because  of a lack of permissions. */
"You do not have permission to duplicate some of the files." = "Du har ikke tilladelse til at dublere nogle af arkiverne.";

/* Error description when a file cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the file \\U201C%@\\U201D." = "Du har ikke tilladelse til at dublere arkivet “%@”.";

/* Error description when all files cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the files." = "Du har ikke tilladelse til at dublere arkiverne. ";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a lack of permissions. */
"You do not have permission to move some of the files to the trash." = "Du har ikke tilladelse til at flytte nogle af arkiverne til papirkurven.";

/* Error description when a file cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the file \\U201C%@\\U201D to the trash." = "Du har ikke tilladelse til at flytte arkivet “%@” til papirkurven.";

/* Error description when all files cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the files to the trash." = "Du har ikke tilladelse til at flytte arkiverne til papirkurven.";

/* Error reason when a service with a known application is invoked but the user does not have permission to run the application */
"You do not have permission to open the \\U201C%@\\U201D application." = "Du har ikke tilladelse til at åbne programmet “%@”.";

/* Failure reason when the user lacks permission to run the app. */
"You do not have permission to run the application \\U201C%@\\U201D." = "Du har ikke tilladelse til at afvikle programmet “%@”.";

